[
  "omnisearch",
  "text-extractor",
  "obsidian-git",
  "table-editor-obsidian",
  "calendar",
  "mermaid-helper",
  "mermaid-tools",
  "mermaid-themes",
  "obsidian-format-code",
  "longform",
  "copy-as-html"
]